{
    "en": "Anglais",
    "vi": "Vietnamien",
    "fr": "Français",
    "de": "Allemand",

    "recent_posts": "Articles récents",
    "read_more": "Lire la suite",
    "sign_up": "S'inscrire",
    "sign_up_for": "Inscrivez-vous à la newsletter",
    "work_inquiries": "Demandes de collaboration",
    "work_with_us": "Intéressé à travailler avec nous ?",
    "recent_news": "Actualités récentes",

    "introduction": "Données et technologie au service de la société, de l'environnement, de l'éducation, de la recherche et de la finance",

    "section2_tag": "TABLEAU DE BORD DES INDICES",
    "section2_title_1": "Filtre des",
    "section2_title_2": "Meilleurs performeurs",
    "section2_description": "Renforcez votre portefeuille. Laissez les informations basées sur les données guider votre chemin vers le succès en investissement. Découvrez des opportunités alpha avec des outils de pointe et des indices soigneusement sélectionnés.",
    "section2_button": "Tableau de bord CCPI",

    "section3_tag": "VISION",
    "section3_main_title": "Marque leader mondiale parmi les trois premières en analyse de big data, conseil en technologie et stratégie d'investissement",
    "section3_tag_2": "NOTRE MISSION",
    "section3_article_1_title": "Libérer de la valeur et donner du pouvoir à votre entreprise",
    "section3_article_1_des": "Grâce à une innovation constante, un engagement envers l'excellence et une révolution basée sur les données utilisant des solutions avancées d'intelligence économique et d'analyse.",
    "section3_article_2_title": "Vers un monde meilleur, plus connecté et prospère",
    "section3_article_2_des": "Nous menons la révolution technologique, créant un avenir connecté sans couture et favorisant l'excellence dans tous les domaines, de la finance et des affaires à la responsabilité sociale.",
    "section3_article_3_title": "Valeurs fondamentales",
    "section3_article_3_sub_title_1": "LIBÉRER LE POTENTIEL",
    "section3_article_3_sub_title_2": "BIG DATA, TECHNOLOGIE ET RESSOURCES HUMAINES",
    "section3_article_3_des_1": "Recherche sur les marchés financiers, les stratégies et les investissements. Conseil en investissement, connexion de capitaux, conseil stratégique et feuille de route pour les introductions en bourse.",
    "section3_article_3_des_2": "Technologie, plateformes, applications, services web, blockchain NFT, intelligence artificielle (IA).",
    "section3_article_3_des_3": "Big Data, science des données, analyse de données, intelligence économique.",
    "section3_article_3_des_4": "Éducation, recherche et coaching, formation pratique. Médias, société et relations publiques.",

    "section4_tag_1": "CAPACITÉS",
    "section4_title_1": "Solutions de services",
    "section4_description_1": "Big Data, science des données, analyse de données, intelligence économique, blockchain NFT",
    "section4_button_1": "Voir les services",
    "section4_tag_2": "VITRINE",
    "section4_title_2": "Nos projets numériques et stratégiques les plus récents",
    "section4_button_2": "Voir la vitrine",

    "section5_title": "Big Data",
    "section5_description": "BeQ Holdings, avec plus de 40 ans d'expérience, maîtrise le big data, la science des données, l'analyse de données, les marchés financiers et l'intelligence économique pour vous aider à prendre des décisions d'investissement éclairées.",

    "section7_yoe": "Années d'expérience",
    "section7_index": "Indices (Vietnam et internationaux)",
    "section7_tag": "CAPACITÉS",
    "section7_title_1": "Libérez la puissance de vos données avec les solutions avancées d'intelligence économique (BI) et d'analyse de BeQ Holdings",
    "section7_des_1": "Maîtrise le big data, la science des données, l'analyse de données, les marchés financiers et l'intelligence économique pour vous aider à prendre des décisions d'investissement éclairées.",
    "section7_title_2": "L'industrie des indices a parcouru un long chemin au cours des 100 dernières années. Les offres de BeQ Holdings sont 'intelligentes', sophistiquées et innovantes pour répondre aux conditions changeantes du marché et aux exigences des investisseurs",
    "section7_des_2": "Des indices de référence, BlueChips, sectoriels, stratégiques, thématiques aux indices de volatilité, de sentiment, de peur et de cupidité.",

    "section8_title": "Notre groupe",

    "section9_tag": "NOS AVANTAGES",
    "section9_title": "Nous aidons nos clients à atteindre des objectifs communs",
    "section9_des_1": "Une vaste expérience et expertise dans les marchés financiers et les stratégies d'investissement, le capital et les modèles d'affaires intelligents ont fait de BeQ Holdings le partenaire de confiance pour les organisations et les individus cherchant à maximiser leurs profits tout en minimisant les risques dans un contexte volatile et difficile.",
    "section9_des_2": "BeQ Holdings, avec plus de 40 ans d'expérience, maîtrise le big data, la science des données, l'analyse de données, les marchés financiers et l'intelligence économique pour vous aider à prendre des décisions d'investissement éclairées.",
    "section9_des_3": "BeQ Holdings a bâti une réputation de conseiller de confiance pour les fonds d'investissement, les institutions financières, les investisseurs providentiels, les fonds de capital-risque, les banques d'investissement, les investisseurs individuels, les entreprises ainsi que les chercheurs à l'échelle mondiale.",
    "section9_des_4": "Nos experts comprennent que les données n'ont de valeur que lorsqu'elles sont correctement analysées et interprétées, et avec les outils et l'expertise, nous aidons nos clients à donner du sens à leurs données et à les transformer en informations utiles, en actifs précieux.",

    "section10_tag": "NOS AVANTAGES",
    "section10_title": "Coopération à long terme",
    "section10_des": "BeQ Holdings a hérité de l'exploit du calcul de 22 889 indices (Vietnam et internationaux) de l'IFRC – essentiel pour les investisseurs qui souhaitent prendre des décisions éclairées concernant leur portefeuille d'investissement.",

    "section11_title": "Contactez-nous",
    "section11_addr": "67 rue Dinh Thi Thi, ville de Van Phuc, district de Thu Duc, Ho Chi Minh-Ville",
    "section11_country": "VIETNAM",
    "section11_phone": "Téléphone : +84.986.245.133",
    "section11_email": "Email : contact@beqholdings.com",

    "section12_title": "Nous façonnons l'avenir et créons le monde de demain",
    "section12_des_b_1": "BeQ Holdings",
    "section12_des_1": "crée un avenir où",
    "section12_des_b_2": "la technologie connecte de manière transparente",
    "section12_des_2": "et",
    "section12_des_b_3": "donne du pouvoir",
    "section12_des_3": "aux individus et aux organisations pour",
    "section12_des_b_4": "atteindre leur plein potentiel.",
    "section12_button": "Voir les postes vacants",

    "about_header_wealth_farming": "CULTURE DE LA RICHESSE",
    "about_header_vietnam_unicorns": "LICORNES DU VIETNAM",
    "about_header_contact_us": "Contactez-nous",
    "about_capabilities_tag": "CAPACITÉS",
    "about_beq_holdings_title": "BeQ Holdings",
    "about_beq_holdings_description": "Fournir des solutions de services excellentes, un compagnon fiable pour toutes les entreprises.",
    "about_technology_tag": "TECHNOLOGIE",
    "about_data_science_title": "Institut de science des données et de technologie",
    "about_ccpr_link": "Plateforme d'informatique en nuage pour la recherche (CCPR)",
    "about_ccpr_description": "Un accès unique pour tout ce dont vous avez besoin pour faire de la recherche",
    "about_ccpi_link": "Plateforme d'informatique en nuage pour l'investissement (CCPI)",
    "about_ccpi_description": "Pour les entreprises d'investissement",
    "about_ccps_link": "Plateforme d'informatique en nuage pour les stratégies (CCPS)",
    "about_ccps_description": "Pour les investisseurs particuliers",
    "about_dsti_link": "Institut de science des données et de technologie (DSTI)",
    "about_dsti_description": "En ligne/hors ligne, au bureau, dans les universités, en interne",
    "about_financial_tag": "FINANCIER",
    "about_capital_farm_title": "Ferme de capitaux, recherche financière et investissement",
    "about_financial_description_1": "Analyser les marchés financiers, les stratégies et les investissements.",
    "about_financial_description_2": "Conseil en investissement, connexion de capitaux, conseil stratégique et feuille de route pour les introductions en bourse.",
    "about_financial_description_3": "Connexion de capitaux",
    "about_media_solutions_tag": "SOLUTIONS MÉDIATIQUES",
    "about_global_media_title": "Médias mondiaux",
    "about_social_media_marketing": "Marketing sur les réseaux sociaux",
    "about_social_media_description": "Offrir des outils de marketing puissants pour cibler des publics spécifiques, suivre le succès des campagnes commerciales pour promouvoir la marque et le produit.",
    "about_video_production": "Production vidéo",
    "about_video_production_description": "Produire des vidéos de haute qualité qui mettent en valeur votre marque ou produit, à utiliser sur le site web de l'entreprise et les plateformes de réseaux sociaux.",
    "about_content_marketing": "Marketing de contenu",
    "about_content_marketing_description": "Créer un contenu de haute qualité qui apporte de la valeur à votre public cible peut vous aider à attirer de nouveaux clients et à renforcer la fidélité à la marque.",
    "about_public_relations": "Relations publiques",
    "about_public_relations_description": "Établir des relations avec les journalistes et les médias pour obtenir une visibilité pour votre marque ou produit.",
    "about_seo": "Optimisation pour les moteurs de recherche (SEO)",
    "about_seo_description": "Effectuer une recherche de mots-clés et intégrer des mots-clés pertinents pour attirer plus de trafic vers le site de l'entreprise.",
    "about_unlocking_potential_tag": "LIBÉRER LE POTENTIEL",
    "about_human_resources_title": "Ressources humaines",
    "about_human_resources_description_1": "Éducation, coaching, formation pratique, relations humaines avec la société et le public.",
    "about_human_resources_description_2": "Formation, rémunération, avantages, relations avec les employés, gestion des performances.",
    "about_vision_title": "Notre vision",
    "about_vision_description": "Leader mondial parmi les trois premiers dans la conception d'indices intelligents avec un écosystème diversifié d'activités dans les domaines de la finance, du big data, de la science des données, de la technologie, de l'IA, du blockchain NFT, de l'éducation, de la recherche et du coaching pratique.",
    "about_contacts_tag": "CONTACTS",
    "about_contacts_title": "Voulez-vous en savoir plus sur nous ?",
    "about_contacts_button": "Envoyer un email",

    "contact_title": "Contactez-nous",
    "contact_description": "Laissez-nous quelques informations, et nous vous contacterons.",
    "contact_button": "Envoyez-nous un email",
    "contact_form_name_label": "Nom (requis)",
    "contact_form_name_placeholder": "Votre nom",
    "contact_form_company_label": "Entreprise (requis)",
    "contact_form_company_placeholder": "Nom de votre entreprise",
    "contact_form_email_label": "Email (requis)",
    "contact_form_email_placeholder": "Votre email professionnel",
    "contact_form_phone_label": "Téléphone (facultatif)",
    "contact_form_phone_placeholder": "Votre numéro de téléphone réel",
    "contact_form_subject_label": "Objet de l'email (facultatif)",
    "contact_form_subject_placeholder": "Choisissez un sujet",
    "contact_form_message_label": "Message",
    "contact_form_message_placeholder": "Quelque chose de spécifique que vous souhaitez savoir ou nous informer ?",
    "contact_form_newsletter": "Je souhaite recevoir des nouvelles et des emails sur les produits.",
    "contact_form_submit": "Soumettre"
}